Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Tümüne Uygula
ar: تطبيق على الكل
de: Auf alle anwenden
en: Apply to All
es: Aplicar a todas
fr: Appliquer à tout
hi: सभी पर लागू करें
id: Terapkan ke Semua
it: Applica a tutti
ja: すべてに適用
ko: 모두에 적용
nl: Toepassen op alles
pl: Zastosuj do wszystkich
pt: Aplicar a todas
ru: Применить ко всем
sv: Tillämpa på alla
th: ใช้กับทั้งหมด
vi: Áp dụng cho tất cả
zh_hans: 应用到全部
zh_hant: 應用於所有人

source: Ücretsiz sınır doldu — devam için Pro
ar: اكتمل الحد المجاني — تابع مع Pro
de: Gratis-Limit erreicht — weiter mit Pro
en: Free limit reached — Pro to continue
es: Límite gratis alcanzado — Pro para continuar
fr: Limite gratuite atteinte — Pro pour continuer
hi: मुफ़्त सीमा पूरी — आगे के लिए Pro
id: Batas gratis tercapai — Pro untuk melanjutkan
it: Limite gratuito raggiunto: Pro per continuare
ja: 無料枠の上限です — 続けるには Pro
ko: 무료 한도 도달 — 계속하려면 Pro
nl: Gratis limiet bereikt — Pro om door te gaan
pl: Osiągnięto limit darmowy — Pro, aby kontynuować
pt: Limite grátis atingido — Pro para continuar
ru: Бесплатный лимит исчерпан — дальше с Pro
sv: Gratisgräns nådd — Pro för att fortsätta
th: ถึงขีดจำกัดฟรี — ต้องใช้รุ่น Pro เพื่อดำเนินการต่อ
vi: Đã đạt giới hạn miễn phí — Nâng cấp Pro để tiếp tục
zh_hans: 已达免费上限 — 升级 Pro 继续
zh_hant: 已達到免費限制 - Pro 版可繼續

source: Ücretsiz sınır doldu — Pro
ar: اكتمل الحد المجاني — Pro
de: Gratis-Limit erreicht — Pro
en: Free limit reached — Pro
es: Límite gratis alcanzado — Pro
fr: Limite gratuite atteinte — Pro
hi: मुफ़्त सीमा पूरी — Pro
id: Batas gratis tercapai — Pro
it: Limite gratuito raggiunto: Pro
ja: 無料枠の上限 — Pro
ko: 무료 한도 도달 — Pro
nl: Gratis limiet bereikt — Pro
pl: Osiągnięto limit darmowy — Pro
pt: Limite grátis atingido — Pro
ru: Бесплатный лимит исчерпан — Pro
sv: Gratisgräns nådd — Pro
th: ถึงขีดจำกัดฟรี — รุ่น Pro
vi: Đã đạt giới hạn miễn phí — Pro
zh_hans: 已达免费上限 — Pro
zh_hant: 已達到免費限制 - Pro 版

source: Ücretsiz sürümde kaldırılamaz
ar: لا يمكن إزالته في النسخة المجانية
de: In der Gratisversion nicht entfernbar
en: Can't be removed in the free version
es: No se puede quitar en la versión gratis
fr: Non retirable en version gratuite
hi: मुफ़्त संस्करण में हटाया नहीं जा सकता
id: Tidak bisa dihapus di versi gratis
it: Non può essere rimosso nella versione gratuita
ja: 無料版では外せません
ko: 무료 버전에서는 제거할 수 없음
nl: Kan niet worden verwijderd in de gratis versie
pl: Nie można usunąć w wersji darmowej
pt: Não pode ser removido na versão grátis
ru: Нельзя убрать в бесплатной версии
sv: Kan inte tas bort i gratisversionen
th: ไม่สามารถลบในรุ่นฟรี
vi: Không thể xóa trong phiên bản miễn phí
zh_hans: 免费版无法移除
zh_hant: 無法在免費版本中刪除

# Ücretsiz: %lld/%lld kare
source: Ücretsiz: %1$lld/%2$lld kare
ar: مجاني: %lld/%lld صورة
de: Gratis: %lld/%lld Bilder
en: Free: %lld/%lld frames
es: Gratis: %lld/%lld fotos
fr: Gratuit : %lld/%lld photos
hi: मुफ़्त: %lld/%lld फ़ोटो
id: Gratis: Bingkai %lld/%lld
it: Gratuito: frame %lld/%lld
ja: 無料: %lld/%lld 枚
ko: 무료: %lld/%lld장
nl: Gratis: %lld/%lld frames
pl: Darmowe: ramki %lld/%lld
pt: Grátis: %lld/%lld fotos
ru: Бесплатно: %lld/%lld кадров
sv: Gratis: %lld/%lld ramar
th: ฟรี: เฟรม %lld/%lld
vi: Miễn phí: %lld/%lld khung
zh_hans: 免费：%lld/%lld 张
zh_hant: 免費：%lld/%lld 框架

source: Üyelik
ar: الاشتراك
de: Mitgliedschaft
en: Membership
es: Suscripción
fr: Abonnement
hi: सदस्यता
id: Keanggotaan
it: Abbonamento
ja: メンバーシップ
ko: 멤버십
nl: Lidmaatschap
pl: Członkostwo
pt: Assinatura
ru: Подписка
sv: Medlemskap
th: สมาชิก
vi: Thành viên
zh_hans: 会员
zh_hant: 會員

source: Uygula
ar: تطبيق
de: Anwenden
en: Apply
es: Aplicar
fr: Appliquer
hi: लागू करें
id: Terapkan
it: Applica
ja: 適用
ko: 적용
nl: Toepassen
pl: Zastosuj
pt: Aplicar
ru: Применить
sv: Tillämpa
th: สมัคร
vi: Áp dụng
zh_hans: 应用
zh_hant: 申請

source: Uygulama
ar: التطبيق
de: App
en: App
es: Aplicación
fr: Application
hi: ऐप
id: Aplikasi
it: App
ja: アプリ
ko: 앱
nl: App
pl: Aplikacja
pt: Aplicativo
ru: Приложение
sv: App
th: แอป
vi: Ứng dụng
zh_hans: 应用
zh_hant: 應用程式

source: Uygulama dili
ar: لغة التطبيق
de: App-Sprache
en: App language
es: Idioma de la app
fr: Langue de l'app
hi: ऐप की भाषा
id: Bahasa aplikasi
it: Lingua dell'app
ja: アプリの言語
ko: 앱 언어
nl: App-taal
pl: Język aplikacji
pt: Idioma do app
ru: Язык приложения
sv: Appspråk
th: ภาษาของแอป
vi: Ngôn ngữ ứng dụng
zh_hans: 应用语言
zh_hant: 應用語言

source: Uygulama etiketi (sağ alt)
ar: علامة التطبيق (أسفل اليمين)
de: App-Logo (unten rechts)
en: App mark (bottom right)
es: Marca de la app (abajo a la derecha)
fr: Marque de l'app (en bas à droite)
hi: ऐप मार्क (नीचे दाएँ)
id: Tanda aplikasi (kanan bawah)
it: Marchio app (in basso a destra)
ja: アプリマーク（右下）
ko: 앱 마크(오른쪽 아래)
nl: App-merk (rechtsonder)
pl: Znak aplikacji (w prawym dolnym rogu)
pt: Marca do app (inferior direito)
ru: Знак приложения (справа внизу)
sv: Appmärke (nere till höger)
th: เครื่องหมายแอป (ด้านล่างขวา)
vi: Dấu ứng dụng (góc dưới bên phải)
zh_hans: 应用标识（右下）
zh_hant: 應用標記（右下）

source: Uygulamada sakla
ar: الاحتفاظ في التطبيق
de: In der App behalten
en: Keep in app
es: Conservar en la app
fr: Garder dans l'app
hi: ऐप में रखें
id: Tetap di aplikasi
it: Mantieni nell'app
ja: アプリ内に保存
ko: 앱에 보관
nl: In app bewaren
pl: Zachowaj w aplikacji
pt: Manter no app
ru: Хранить в приложении
sv: Behåll i appen
th: เก็บไว้ในแอป
vi: Giữ trong ứng dụng
zh_hans: 保留在应用中
zh_hant: 保留在應用中

source: Uygulamadan çıksan da oluşturma sürer; biten video Kaydedilenler'e düşer.
ar: يستمر الإنشاء حتى لو خرجت من التطبيق، وسيظهر الفيديو الجاهز في المحفوظات.
de: Die Erstellung läuft weiter, auch wenn du die App verlässt; das fertige Video landet unter „Gesichert“.
en: Rendering continues even if you leave the app; the finished video lands in Saved.
es: Aunque salgas de la app, la creación continúa; el vídeo terminado aparecerá en Guardados.
fr: La création continue même si tu quittes l'app ; la vidéo terminée arrive dans Enregistrés.
hi: ऐप से बाहर जाने पर भी बनना जारी रहता है; तैयार वीडियो सहेजे गए में आ जाता है।
id: Rendering tetap berlanjut walaupun Anda meninggalkan aplikasi; video yang selesai akan tersimpan di Tersimpan.
it: Il rendering continua anche se esci dall'app; il video finito arriva in Salvati.
ja: アプリを閉じても作成は続行され、完成した動画は保存済みに追加されます。
ko: 앱을 나가도 계속 만들어져요. 완성된 영상은 보관함에 저장돼요.
nl: Rendering gaat door, zelfs als je de app verlaat; de voltooide video wordt opgeslagen in Opgeslagen.
pl: Renderowanie trwa nawet po opuszczeniu aplikacji; gotowy film trafia do Zapisane.
pt: A criação continua mesmo se você sair do app; o vídeo pronto vai para Salvos.
ru: Создание продолжится, даже если выйдешь из приложения; готовое видео появится в «Сохранённом».
sv: Rendering fortsätter även om du lämnar appen; den färdiga videon hamnar i Sparade.
th: การเรนเดอร์จะดำเนินต่อแม้ว่าคุณจะออกจากแอป; วิดีโอที่เสร็จแล้วจะถูกเก็บใน บันทึกแล้ว
vi: Quá trình kết xuất tiếp tục ngay cả khi bạn rời khỏi ứng dụng; video hoàn chỉnh sẽ được lưu trong Đã lưu.
zh_hans: 即使退出应用，生成也会继续；完成的视频会出现在“已存”中。
zh_hant: 即使您離開應用，渲染也會繼續；完成的影片將出現在「已儲存」中。

source: Var
ar: نعم
de: Ja
en: Yes
es: Sí
fr: Oui
hi: हाँ
id: Ya
it: Sì
ja: あり
ko: 있음
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
th: ใช่
vi: Có
zh_hans: 有
zh_hant: 是

source: Var olan kareleri timelapse yap
ar: حوّل صورك الحالية إلى تايم لابس
de: Mach vorhandene Fotos zum Zeitraffer
en: Turn existing photos into a timelapse
es: Convierte fotos existentes en un timelapse
fr: Transforme tes photos existantes en timelapse
hi: मौजूदा फ़ोटो से टाइमलैप्स बनाएं
id: Ubah foto yang ada menjadi timelapse
it: Trasforma le foto esistenti in un timelapse
ja: 手持ちの写真をタイムラプスに
ko: 가지고 있는 사진으로 타임랩스 만들기
nl: Bestaande foto's omzetten in een timelapse
pl: Przekształć istniejące zdjęcia w timelapse
pt: Transforme fotos existentes em timelapse
ru: Сделайте таймлапс из готовых фото
sv: Gör om befintliga foton till en timelapse
th: เปลี่ยนรูปภาพที่มีอยู่ให้เป็นไทม์แลปส์
vi: Biến những bức ảnh hiện có thành video tua nhanh
zh_hans: 把已有照片变成延时视频
zh_hant: 將現有照片轉換為縮時攝影

source: Vazgeç
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Video
ar: فيديو
es: Vídeo
fr: Vidéo
hi: वीडियो
ja: 動画
ko: 동영상
pl: Wideo
pt: Vídeo
ru: Видео
th: วิดีโอ
zh_hans: 视频
zh_hant: 影片

source: Video bulunamadı
ar: الفيديو غير موجود
de: Video nicht gefunden
en: Video not found
es: Vídeo no encontrado
fr: Vidéo introuvable
hi: वीडियो नहीं मिला
id: Video tidak ditemukan
it: Video non trovato
ja: ビデオが見つかりません
ko: 동영상을 찾을 수 없음
nl: Video niet gevonden
pl: Nie znaleziono wideo
pt: Vídeo não encontrado
ru: Видео не найдено
sv: Videon hittades inte
th: ไม่พบวิดีโอ
vi: Không tìm thấy video
zh_hans: 未找到视频
zh_hant: 找不到影片

source: Video çek
ar: صوّر فيديو
de: Aufnehmen
en: Record a video
es: Grabar vídeo
fr: Vidéo
hi: वीडियो लें
id: Rekam video
it: Registra un video
ja: 撮影
ko: 촬영
nl: Neem een video op
pl: Nagraj wideo
pt: Gravar vídeo
ru: Снять видео
sv: Spela in en video
th: บันทึกวิดีโอ
vi: Ghi lại video
zh_hans: 拍摄
zh_hant: 錄影

source: Video Ekle
ar: إضافة فيديو
de: Video hinzufügen
en: Add Video
es: Añadir vídeo
fr: Ajouter une vidéo
hi: वीडियो जोड़ें
id: Tambahkan Video
it: Aggiungi video
ja: 動画を追加
ko: 동영상 추가
nl: Video toevoegen
pl: Dodaj wideo
pt: Adicionar vídeo
ru: Добавить видео
sv: Lägg till video
th: เพิ่มวิดีโอ
vi: Thêm video
zh_hans: 添加视频
zh_hant: 新增影片

source: Video hazır
ar: الفيديو جاهز
de: Video ist fertig
en: Video ready
es: Vídeo listo
fr: Vidéo prête
hi: वीडियो तैयार है
id: Video siap
it: Video pronto
ja: 動画が完成
ko: 영상 완성
nl: Video klaar
pl: Wideo gotowe
pt: Vídeo pronto
ru: Видео готово
sv: Video redo
th: วิดีโอพร้อมใช้งาน
vi: Video đã sẵn sàng
zh_hans: 视频已就绪
zh_hant: 影片準備好

source: Video inceleniyor…
ar: جارٍ فحص الفيديو…
de: Video wird analysiert…
en: Analyzing video…
es: Analizando el vídeo…
fr: Analyse de la vidéo…
hi: वीडियो जांचा जा रहा है…
id: Menganalisis video…
it: Analisi del video in corso...
ja: 動画を確認中…
ko: 동영상 분석 중…
nl: Video wordt geanalyseerd…
pl: Analizowanie wideo…
pt: Analisando o vídeo…
ru: Анализируем видео…
sv: Analyserar video…
th: กำลังวิเคราะห์วิดีโอ…
vi: Đang phân tích video…
zh_hans: 正在分析视频…
zh_hant: 正在分析影片...

source: Video kaydedilemedi. Tekrar dene.
ar: تعذّر تسجيل الفيديو. حاول مرة أخرى.
de: Das Video konnte nicht aufgenommen werden. Versuch es erneut.
en: The video couldn't be recorded. Try again.
es: No se pudo grabar el vídeo. Inténtalo de nuevo.
fr: La vidéo n'a pas pu être enregistrée. Réessaie.
hi: वीडियो रिकॉर्ड नहीं हो सका। फिर से कोशिश करें।
id: Video tidak dapat direkam. Coba lagi.
it: Impossibile registrare il video. Riprova.
ja: 動画を記録できませんでした。もう一度お試しください。
ko: 동영상을 녹화하지 못했습니다. 다시 시도하세요.
nl: De video kon niet worden opgenomen. Probeer het opnieuw.
pl: Nie udało się nagrać wideo. Spróbuj ponownie.
pt: Não foi possível gravar o vídeo. Tente novamente.
ru: Не удалось записать видео. Попробуйте ещё раз.
sv: Videon kunde inte spelas in. Försök igen.
th: ไม่สามารถบันทึกวิดีโอได้ ลองอีกครั้ง
vi: Không thể ghi lại video. Thử lại.
zh_hans: 视频未能录制，请重试。
zh_hant: 無法錄製影片。請重試。

source: Video kaydet
ar: تسجيل فيديو
de: Video aufnehmen
en: Record video
es: Grabar vídeo
fr: Enregistrer une vidéo
hi: वीडियो रिकॉर्ड करें
id: Rekam video
it: Registra video
ja: ビデオを録画
ko: 동영상 녹화
nl: Video opnemen
pl: Nagraj wideo
pt: Gravar vídeo
ru: Записать видео
sv: Spela in video
th: บันทึกวิดีโอ
vi: Ghi video
zh_hans: 录制视频
zh_hant: 錄製影片

source: Video oluşturulamadı: %@
ar: تعذّر إنشاء الفيديو: %@
de: Video konnte nicht erstellt werden: %@
en: Couldn't create the video: %@
es: No se pudo crear el vídeo: %@
fr: Impossible de créer la vidéo : %@
hi: वीडियो नहीं बन सका: %@
id: Tidak dapat membuat video: %@
it: Impossibile creare il video: %@
ja: 動画を作成できませんでした: %@
ko: 영상을 만들 수 없습니다: %@
nl: Kon de video niet maken: %@
pl: Nie udało się utworzyć wideo: %@
pt: Não foi possível criar o vídeo: %@
ru: Не удалось создать видео: %@
sv: Kunde inte skapa videon: %@
th: ไม่สามารถสร้างวิดีโอได้: %@
vi: Không thể tạo video: %@
zh_hans: 无法生成视频：%@
zh_hant: 無法建立影片：%@

source: Video Seç
ar: اختيار فيديو
de: Video auswählen
en: Select Video
es: Seleccionar vídeo
fr: Sélectionner une vidéo
hi: वीडियो चुनें
id: Pilih Video
it: Seleziona video
ja: 動画を選択
ko: 동영상 선택
nl: Selecteer video
pl: Wybierz wideo
pt: Selecionar vídeo
ru: Выбрать видео
sv: Välj video
th: เลือกวิดีโอ
vi: Chọn Video
zh_hans: 选择视频
zh_hant: 選擇影片

source: Videolardan Oluştur
ar: إنشاء من الفيديوهات
de: Aus Videos erstellen
en: Create from Videos
es: Crear desde Vídeos
fr: Créer depuis Vidéos
hi: वीडियो से बनाएं
id: Buat dari Video
it: Crea da video
ja: 動画から作成
ko: 동영상으로 만들기
nl: Maak van video's
pl: Utwórz z wideo
pt: Criar a partir de Vídeos
ru: Создать из Видео
sv: Skapa från videor
th: สร้างจากวิดีโอ
vi: Tạo từ Video
zh_hans: 从视频创建
zh_hant: 從影片建立

source: Videon oluşturuldu, kaydetmeyi unutma.
ar: الفيديو جاهز — لا تنسَ حفظه.
de: Dein Video ist fertig – vergiss nicht, es zu sichern.
en: Your video is ready — don't forget to save it.
es: Tu vídeo está listo: no olvides guardarlo.
fr: Votre vidéo est prête — n'oubliez pas de l'enregistrer.
hi: आपका वीडियो तैयार है — इसे सहेजना न भूलें।
id: Video Anda sudah siap — jangan lupa untuk menyimpannya.
it: Il tuo video è pronto: non dimenticare di salvarlo.
ja: 動画が完成しました。保存をお忘れなく。
ko: 동영상이 완성되었습니다. 저장하는 것을 잊지 마세요.
nl: Je video is klaar — vergeet niet op te slaan.
pl: Twoje wideo jest gotowe — nie zapomnij go zapisać.
pt: Seu vídeo está pronto — não esqueça de salvá-lo.
ru: Видео готово — не забудьте сохранить его.
sv: Din video är klar — glöm inte att spara den.
th: วิดีโอของคุณพร้อมแล้ว — อย่าลืมบันทึกมัน
vi: Video của bạn đã sẵn sàng — đừng quên lưu lại.
zh_hans: 视频已完成，别忘了保存。
zh_hant: 您的影片已準備就緒 - 不要忘記儲存它。

source: Videonun müziği burada başlasın
ar: لتبدأ موسيقى الفيديو من هنا
de: Die Videomusik soll hier beginnen
en: Have the video's music start here
es: Que la música del vídeo empiece aquí
fr: La musique de la vidéo commence ici
hi: वीडियो का संगीत यहां से शुरू हो
id: Biarkan musik video mulai di sini
it: Fai iniziare la musica del video qui
ja: 動画の音楽をここから始める
ko: 영상 음악을 여기서 시작
nl: Laat de muziek van de video hier beginnen
pl: Niech muzyka w wideo zacznie się tutaj
pt: Que a música do vídeo comece aqui
ru: Пусть музыка видео начнётся отсюда
sv: Låt videons musik börja här
th: ให้เพลงของวิดีโอเริ่มที่นี่
vi: Để nhạc của video bắt đầu từ đây
zh_hans: 让视频音乐从这里开始
zh_hant: 讓視頻的音樂從這裡開始

source: Videoyu kaydetmek için Ayarlar'dan Flapse'e Fotoğraflara ekleme izni ver.
ar: للحفظ، امنح Flapse إذن الإضافة إلى الصور من الإعدادات.
de: Erlaube Flapse in den Einstellungen, Fotos hinzuzufügen, um das Video zu sichern.
en: To save the video, allow Flapse to add to Photos in Settings.
es: Para guardar el vídeo, permite que Flapse añada a Fotos en Ajustes.
fr: Pour enregistrer la vidéo, autorisez Flapse à ajouter à Photos dans Réglages.
hi: वीडियो सहेजने के लिए सेटिंग्स में Flapse को Photos में जोड़ने की अनुमति दें।
id: Untuk menyimpan video, izinkan Flapse menambahkan ke Foto di Pengaturan.
it: Per salvare il video, consenti a Flapse di aggiungerlo alle Foto in Impostazioni.
ja: 動画を保存するには、設定でFlapseに写真への追加を許可してください。
ko: 동영상을 저장하려면 설정에서 Flapse의 사진 추가 권한을 허용하세요.
nl: Om de video op te slaan, sta Flapse toe om toe te voegen aan Foto's in Instellingen.
pl: Aby zapisać wideo, pozwól Flapse dodawać do Zdjęć w Ustawieniach.
pt: Para salvar o vídeo, permita que o Flapse adicione a Fotos nos Ajustes.
ru: Чтобы сохранить видео, разрешите Flapse добавлять в Фото в настройках.
sv: För att spara videon, tillåt Flapse att lägga till i Foton i inställningar.
th: เพื่อบันทึกวิดีโอ อนุญาตให้ Flapse เพิ่มไปยังรูปภาพในการตั้งค่า
vi: Để lưu video, hãy cho phép Flapse thêm vào Ảnh trong Cài đặt.
zh_hans: 要保存视频，请在设置中允许 Flapse 添加到照片。
zh_hant: 要保存視頻，請允許 Flapse 添加到“設置”中的“照片”。

source: Videoyu Paylaş
ar: مشاركة الفيديو
de: Video teilen
en: Share Video
es: Compartir vídeo
fr: Partager la vidéo
hi: वीडियो शेयर करें
id: Bagikan Video
it: Condividi video
ja: 動画を共有
ko: 영상 공유
nl: Deel video
pl: Udostępnij wideo
pt: Compartilhar vídeo
ru: Поделиться видео
sv: Dela video
th: แชร์วิดีโอ
vi: Chia sẻ Video
zh_hans: 分享视频
zh_hant: 分享影片

source: Yakınlaştırma
ar: تكبير
de: Zoom
en: Zoom
es: Zoom
fr: Zoom
hi: ज़ूम
id: Perbesar
it: Zoom
ja: ズーム
ko: 확대/축소
nl: Zoom
pl: Powiększ
pt: Zoom
ru: Масштаб
sv: Zooma
th: ซูม
vi: Phóng to
zh_hans: 缩放
zh_hant: 縮放

source: Yalnızca seçilen müzik duyulur.
ar: يُسمع الموسيقى المختارة فقط.
de: Nur die gewählte Musik ist zu hören.
en: Only the selected music is heard.
es: Solo se escucha la música seleccionada.
fr: Seule la musique choisie est audible.
hi: केवल चयनित संगीत सुनाई देता है।
id: Hanya musik yang dipilih yang terdengar.
it: Si sente solo la musica selezionata.
ja: 選択した音楽のみが再生されます。
ko: 선택한 음악만 재생됩니다.
nl: Alleen de geselecteerde muziek is te horen.
pl: Słychać tylko wybraną muzykę.
pt: Apenas a música selecionada é ouvida.
ru: Слышна только выбранная музыка.
sv: Endast den valda musiken hörs.
th: จะได้ยินเฉพาะเพลงที่เลือกเท่านั้น
vi: Chỉ nhạc được chọn mới được nghe.
zh_hans: 仅播放所选音乐。
zh_hant: 只聽到所選音樂。

source: Yatay Çevir
ar: قلب أفقي
de: Horizontal spiegeln
en: Flip horizontally
es: Voltear horizontalmente
fr: Retourner horizontalement
hi: क्षैतिज रूप से पलटें
id: Balik secara horizontal
it: Capovolgi orizzontalmente
ja: 左右反転
ko: 좌우 반전
nl: Horizontaal omdraaien
pl: Odwróć poziomo
pt: Inverter horizontalmente
ru: Отразить по горизонтали
sv: Vänd horisontellt
th: พลิกแนวนอน
vi: Lật ngang
zh_hans: 水平翻转
zh_hant: 水平翻轉

source: Yeni kare ekle
ar: إضافة صورة جديدة
de: Neues Bild hinzufügen
en: Add a new frame
es: Añadir nueva foto
fr: Ajouter une photo
hi: नई फ़ोटो जोड़ें
id: Tambahkan bingkai baru
it: Aggiungi un nuovo fotogramma
ja: 新しい写真を追加
ko: 새 사진 추가
nl: Voeg een nieuw frame toe
pl: Dodaj nową klatkę
pt: Adicionar nova foto
ru: Добавить кадр
sv: Lägg till en ny bildruta
th: เพิ่มเฟรมใหม่
vi: Thêm khung hình mới
zh_hans: 添加新照片
zh_hant: 新增框架

source: Yeni özellik
ar: ميزة
de: Funktion
en: Feature
es: Función
fr: Fonctionnalité
hi: नई सुविधा
id: Fitur
it: Funzione
ja: 新機能
ko: 새 기능
nl: Functie
pl: Funkcja
pt: Recurso
ru: Функция
sv: Funktion
th: คุณสมบัติ
vi: Tính năng
zh_hans: 新功能
zh_hant: 功能

source: Yeni proje
ar: مشروع جديد
de: Neues Projekt
en: New project
es: Nuevo proyecto
fr: Nouveau projet
hi: नया प्रोजेक्ट
id: Proyek baru
it: Nuovo progetto
ja: 新規プロジェクト
ko: 새 프로젝트
nl: Nieuw project
pl: Nowy projekt
pt: Novo projeto
ru: Новый проект
sv: Nytt projekt
th: โครงการใหม่
vi: Dự án mới
zh_hans: 新项目
zh_hant: 新項目

source: Yeni Proje
ar: مشروع جديد
de: Neues Projekt
en: New Project
es: Nuevo proyecto
fr: Nouveau projet
hi: नया प्रोजेक्ट
id: Proyek Baru
it: Nuovo progetto
ja: 新規プロジェクト
ko: 새 프로젝트
nl: Nieuw project
pl: Nowy projekt
pt: Novo projeto
ru: Новый проект
sv: Nytt projekt
th: โครงการใหม่
vi: Dự án mới
zh_hans: 新项目
zh_hant: 新專案

source: Yeni proje oluştur
ar: إنشاء مشروع جديد
de: Neues Projekt erstellen
en: Create new project
es: Crear nuevo proyecto
fr: Créer un projet
hi: नया प्रोजेक्ट बनाएं
id: Buat proyek baru
it: Crea un nuovo progetto
ja: 新規プロジェクトを作成
ko: 새 프로젝트 만들기
nl: Maak een nieuw project aan
pl: Utwórz nowy projekt
pt: Criar novo projeto
ru: Создать проект
sv: Skapa nytt projekt
th: สร้างโครงการใหม่
vi: Tạo dự án mới
zh_hans: 创建新项目
zh_hant: 創建新專案

source: Yeni video ekle
ar: إضافة فيديو جديد
de: Neues Video hinzufügen
en: Add a new video
es: Añadir nuevo vídeo
fr: Ajouter une vidéo
hi: नया वीडियो जोड़ें
id: Tambahkan video baru
it: Aggiungi un nuovo video
ja: 新しい動画を追加
ko: 새 동영상 추가
nl: Voeg een nieuwe video toe
pl: Dodaj nowy film
pt: Adicionar novo vídeo
ru: Добавить видео
sv: Lägg till en ny video
th: เพิ่มวิดีโอใหม่
vi: Thêm video mới
zh_hans: 添加新视频
zh_hant: 新增影片

source: Yeniden Çek
ar: إعادة الالتقاط
de: Neu aufnehmen
en: Retake
es: Repetir captura
fr: Reprendre
hi: दोबारा लें
id: Ambil ulang
it: Riprendi
ja: 撮り直す
ko: 다시 찍기
nl: Opnieuw opnemen
pl: Powtórz
pt: Capturar de novo
ru: Переснять
sv: Spela om
th: ถ่ายซ้ำ
vi: Chụp lại
zh_hans: 重拍
zh_hant: 重拍

source: Yeniden Oluştur
ar: إعادة الإنشاء
de: Neu erstellen
en: Recreate
es: Volver a crear
fr: Recréer
hi: दोबारा बनाएं
id: Buat Ulang
it: Ricrea
ja: 作り直す
ko: 다시 만들기
nl: Hergebruik
pl: Odtwórz
pt: Criar novamente
ru: Создать заново
sv: Återskapa
th: สร้างใหม่
vi: Tái tạo
zh_hans: 重新生成
zh_hant: 重新建立

source: Yerel
ar: محلي
de: Lokal
en: Local
es: Local
fr: Local
hi: लोकल
id: Lokal
it: Locale
ja: ローカル
ko: 로컬
nl: Lokaal
pl: Lokalny
pt: Local
ru: Локально
sv: Lokal
th: ในพื้นที่ท้องถิ่น
vi: Địa phương
zh_hans: 本地
zh_hant: 本地

source: Yok
ar: لا
de: Nein
en: No
es: No
fr: Non
hi: नहीं
id: Tidak
it: No
ja: なし
ko: 없음
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
th: ไม่
vi: Không
zh_hans: 无
zh_hant: 否

source: Yumuşak
ar: سلس
de: Weich
en: Smooth
es: Suave
fr: Doux
hi: स्मूद
id: Halus
it: Uniforme
ja: スムーズ
ko: 부드럽게
nl: Glad
pl: Gładki
pt: Suave
ru: Плавный
sv: Slät
th: ราบรื่น
vi: Mượt mà
zh_hans: 平滑
zh_hant: 平滑

source: Zaman Çizelgesi
ar: الخط الزمني
de: Zeitleiste
en: Timeline
es: Cronología
fr: Chronologie
hi: टाइमलाइन
id: Garis Waktu
it: Cronologia
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pl: Oś czasu
pt: Linha do tempo
ru: Хронология
sv: Tidslinje
th: เส้นเวลา
vi: Dòng thời gian
zh_hans: 时间线
zh_hant: 時間軸

source: Mekân & Dekorasyon
ar: الديكور والتصميم الداخلي
de: Interieur & Deko
en: Interior & Decor
es: Interiores y decoración
fr: Intérieur et décoration
hi: इंटीरियर और सजावट
id: Interior & Dekorasi
it: Interni e arredo
ja: インテリア・装飾
ko: 인테리어 및 장식
nl: Interieur & decoratie
pl: Wnętrza i dekoracje
pt: Interiores e decoração
ru: Интерьер и декор
sv: Inredning & Dekor
th: บ้านและการตกแต่ง
vi: Nội thất & Trang trí
zh_hans: 室内与装饰
zh_hant: 室內與裝飾

source: Duraklat
id: Jeda
nl: Pauzeren
sv: Pausad
vi: Tạm dừng

source: Fitness
id: Kebugaran
sv: Träning
th: สุขภาพและการออกกำลังกาย
vi: Thể dục
zh_hant: 健身

source: %@ — Flapse
it: %@ — Flaps

source: Dinle
nl: Luisteren
sv: Lyssna
vi: Nghe

source: Flapse
th: แฟลปส์

source: Flapse Pro
th: แฟลปส์ โปร

source: PRO
zh_hant: 專業版
